{
  "setkani_s_vojakem": "xxx",
  "section43_text": "ZAČÁTEK",
  "e_zombie": "Zombie",
  "e_undead": "Nemrtvák",
  "e_nohander": "Mrtvola bez rukou",
  "e_livingdead": "Živá mrtvola",
  "e_rotten_merchant": "Shnilý prodavač",
  "e_brain_eater": "Požírač mozků",
  "e_dead_policeman": "Mrtvý strážník",
  "e_rotten_corpse": "Prohnilá mrtvola",
  "e_infected_cat": "Nakažená kočka",
  "﻿section44_text": "xxX",
  "section44_option1_text": "xxxX",
  "ch_policeman": "Policista",
  "name": "Zombie apocalypsa",
  "ch_stalker": "Stopař",
  "section40_option3_text": "Půjdeš do přístavu.",
  "ch_soldier": "Voják",
  "﻿section40_text": "Jdeš po silnici, rozhlížíš se a vidíš v dálce rozcestník. Na rozcestníku jsou tři cesty. Do Kaltulu, Mirnisu nebo k přístavu. Jsi už ale příliš unavený, tak se půjdeš vyspat a přečkáš noc naproti v obchodu s nábytkem.",
  "dsc_stalker": "Stopař...xxx",
  "ch_doctor": "Doktor",
  "dsc_soldier": "Voják. Ten který nikdy nespí, nejí, nekoupe se. Má totiž pořád co napráci a jeho generál mu neustále něco přikazuje. Avšak v den, kdy po něm generál chtěl jeho mozek, zjistil, že se něco změnilo. No ano, jeho generál je mrtvý a sápe se na něj řvouce \"mozkyyyy\". Vojákovi nezbyde nic jiného než si navléct svoji nabušenou výstroj a vyrazit tam, kam slunce nesvítí.",
  "dsc_doctor": "Doktor, to je ten pán co občas nechá oživit mrtvolu. No teď má kolem sebe mrtvol dostatek a to lačných po jeho mozku a mase. Vyzbrojen hromadou obvazů a různých doktorských serepetiček vyráží vstříc svému osudu.",
  "section40_option1_text": "Vydáš se směrem na Kaltul.",
  "dsc_policeman": "Policista, to je strážce zákona, takže ztrestá každého kdo jej poruší. Vlastně už není koho trestat, takže ztrestá každého zombíka, který bude pojídat mozek nějakého člověka, protože to je stále zločin. A to svojí naprosto dokonalou dovedností v zacházení s jeho mocným pendrekem.",
  "main_luck_text": "Žádný boj se nekoná, neboť si tě niko nevšímá.",
  "description": "zeme kde se pribeh odehrava=ardon\r\nzacatecni mesto Varthen",
  "section40_option2_text": "Vydáš se směrem na Mirnis.",
  "sg_continue": "Pokračovat",
  "main_gameover_text": "Zničeho nic padáš na zem, v hlavě ti probíhají poslední myšlenky a .... umíráš.",
  "﻿section46_text": "xx",
  "section46_option1_text": "xxxx",
  "section47_option1_text": "Odejdeš z věznice.",
  "section64_option1_text": "Sjedeš výtahem dolů.",
  "section59_option1_text": "Půjdeš zpátky na náměstí.",
  "section_escalator_4th": "4.patro",
  "section55_option1_text": "Půjdeš dál na náměstí.",
  "section51_option1_text": "Odejdeš ze zbrojnice a půjdeš prozkoumat ošetřovnu.",
  "section62_luck_text": "Vytahuješ obušek a rozbíháš se s ním mezi zombie. Podařilo se ti je odstčit za dveře.",
  "section_escalator_3th": "3.patro",
  "section59_visited_text": "Na zemi leží tělo člověka v naprosto žalostném stavu. Všude kolem něj je spousta krve a jeho střeva, mozek a další orgány leží roztroušeny kolem něj.",
  "section51_text": "Vcházíš do zbrojnice a vidíš jednu pistoli CZ-75, paralyzér a brokovnici. Pistoli si zasouváš do pouzdra. Paralyzér si dáváš do vnitřní kapsy a brokovnici na záda. Teď jsi vyzbrojen a připraven dostat se někam mezi žijící lidi.",
  "section58_option1_text": "Půjdeš směrem k vysoké budově.",
  "section61_text": "Přijíždíš do prvního patra. Dveře jsou ale zaseklé. Nezbývá ti něž pokračovat dál.",
  "section47_luck_text": "Máchnul jsi obuškem před sebe a totálně si strážníkovi rozšlehal hlavu na sračky.",
  "section53_text": "Snažíš se otevřít dveře od ošetřovny, ale jsou zaseklé. Zkoušíš je vyrazit, ale to si spíš vykloubíš rameno než je otevřeš. Na ošetřovnu se tedy vybodneš a půjdeš dál.",
  "section63_text": "Mačkáš tlačítko do třetího patra a nic se neděje. Zkoušíš to ještě jednou a pořád nic. Nakonec se rozhodneš, že pojedeš do posledního patra.",
  "section_escalator_2th": "2.patro",
  "section55_text": "Jdeš po silnici držejíc svůj obušek v ruce a v dáli vidíš policejní stanici. Přicházíš k ní a nemáš z toho dobrý pocit. Před stanicí stojí otevřené policejní auto, kterému bliká maják. Hned ti dojde, že do stanice nemá ani cenu chodit.",
  "section65_option_text": "Půjdeš dál na rozcestí.",
  "section56_option2_text": "Projdeš otevřenými dveřmi v budově.",
  "section65_text": "Jdeš cestou k přístavu. Je docela klid a ty pozorně koukáš kolem sebe aby tě nic nepřekvapilo.\r\nPokračuješ a všímáš si, že v dálce vidíš nějakou postavu jak bojuje s těmi mrtvolami. \r\nRychle tam běžíš vytahuješ svůj obušek a vrháš se k těm mrtvolám. Jenže než jsi doběhl, tak je ten člověk zabil sám. Říkáš mu, \"Slušná práce na...\", \"Doktora?\", doplní postava tvoji větu.\r\n\"Jo to si piš, jako profesionální chirurg se s mrtvolama potýkám často. Sice ty mrtvoly normálně nežily a nechtěly mě sežrat, ale sem tam nějaký ty posmrtný křeče měli, tak sem je dycky ještě trochu kuchnul.\" Říkáš si, že ten doktor bude asi trochu psychopat a ptáš se ho, \"To při operacích bežně umírají lidé?\", doktor odpoví \"No vlastně ani ne, oni mi je už přivezou mrtvý a já je pak dál rozřezávam.\", na to mu odpovíš, \"Aha takže jste patalog\" a doktor na to, \"No dyť říkám chirurg mrtvých\". Doktor si prohlíží svoji injekci bůh ví s čím a přitom říká, \"No tohle byl jen předvoj, taková pohodička, horší budou ti za tebou.\" a z druhé kapsy vytáhne další injekci. Radši se ani neptáš co v tom má, ale budeš doufat, že vám to pomůže.",
  "section57_text": "Vylézáš na kontejner a jako naschvál je pod kontejnerem dav zombíků. Teď není dobrý nápad lézt dolů. Když se chystáš, že slezeš zpátky, tak jako naschvál přichází druhý dav z druhé strany. Jsi v pasti. Koukáš jestli se nedá z kontejneru někudy vylézt nahoru, ale nedá. Tak sedíš na odpadcích a přemýšlíš co dál. V tom se najednou objeví z uličky jakási postava s podivnou trubičkou v ruce a mává na tebe. Stopař bere kus cihly do ruky a hodí ji po zombících. Jednomu totálně rozsekal hlavu, že se na místě sesypal a zbytek se vydalo jeho směrem. Stopař se s nimy ztratil v uličkách.",
  "section54_option1_text": "Vydáš se dál po cestě směrem k policejní stanici, třeba tam zůstal někdo naživu.",
  "section48_enemy_text": "Překročíš mrtvé strážníky a pokračuješ chodbou dál.",
  "section67_text": "Setkání se stopařem.",
  "section49_option1_text": "Půjdeš do ošetřovny.",
  "section59_text": "Přicházíš k vysoké budově a přemýšlíš jestli v ní zůstal někdo naživu. Když se pomalu chystáš do budovy vstoupit, tak na sebou slyšíš jako by se rozbilo něco skleněného. Koukneš se nad sebe a vidíš jak na tebe padá vysypané okno. Poodstoupíš tedy dál a stále koukáš nahoru jestli tam něco uvidíš. Nic se ale neděje a to okno se přeci nemohlo rozbít jen tak samo od sebe. Chystáš se vkročit do budovy a slyšíš jak na tebe někdo huláká. \"Ne. Nechoď sem. Je to tu plný živích mrtvích.\", koukneš se nahoru a vidíš v rozbitém okně postavu. Ten člověk práve vyskočil z okna. Uhýbáš stranou a než ses stačil otočit zády, tělo člověka se při dopadu na zem rozprsklo na všechny strany a ty jsi celý od krve. Z chudáka toho moc nezbylo, všude samý střeva a tělo totálně na šrot. Přistupuješ k němu a prohlížíš si ho. Má na sobě nepřůstřelnou vestu, tak si ji bereš na sebe a jdeš dál.",
  "section49_text": "Procházíš chodbou a nalevo vidíš dveře do zbrojnice. Napravo zas do ošetřovny.",
  "section_escalator_1th": "1.patro",
  "section50_option1_text": "Odejdeš z ošetřovny a půjdeš prozkoumat zbrojnici.",
  "section58_visited_text": "Jseš na malém náměstí a rozhoduješ kam dál.",
  "section59_option2_text": "I přes varování toho chudáka na zemi půjdeš dál do budovy.",
  "section57_option1_text": "Teď je ten správný čas slézt a zdrhnout odsud.",
  "section62_enemy_text": "S rozbušeným srdcem mačkách tlačítko do dalšího patra. Opravdu začínáš pochybovat o tom, že to byl hodně špatný nápad sem chodit.",
  "section55_option2_text": "Nastoupíš do auta a odjedeš s ním na dálnici.",
  "section53_option1_text": "Půjdeš chodbou dál k východu.",
  "section48_option1_text": "Půjdeš chodbou dál.",
  "section65_enemies_defeated_text": "Boj byl tvrdý a nechápeš jak ten dokor mohl přežít ty nehorázný rány. Moment. On to nepřežil. Leží kousek od tebe vedle těch mrtvol. Škoda. Mohl by se hodit při tvé cestě do bezpečí a civilizovaného světa, pokud nějaký ještě je. Nicméně ho prohledáš a nacházíš u něj jen a jen samé injekce, docela se jich bojíš, ale na jedné je napsáno \"Adrenalin\" a na druhé \"Povzbuzení\", tak si říkáš že ti to snad nic neudělá.",
  "section48_luck_text": "Strážníci si všimli holuba co přistál u okna na parapetu kousek od nich a jdou k němu.",
  "section50_text": "Vcházíš do ošetřovny a prohrabuješ se obvazama a lékama. Tak si jich pár vemeš. Ještě jednou se rozhlížíš a všímáš si lahvičky adrenalinu. Tak ho bereš sebou i s injekční stříkačkou. Třeba se bude hodit.",
  "﻿section47_text": "Jsi na hlídce ve věznici a pojídáš koblihu s kávou. Slyšíš jak vězni skuhrají a sténají. Řveš na ně ať jsou zticha, ale jsou spíše hlasitější. Jdeš se tam tedy podívat a nestačíš se divit. Vězni v té jediné cele vypadají shnile a jednomu dokonce chybí ruka. Navíc jsou všichni napláclí na mřížích a mají natažené ruce a vydávají prapodivné a bezduché zvuky. Pak si všimneš jednoho strážníka co leží zboku u cely. Přiběhneš k němu a zjišťuješ, že je mrtvý. Vězni se přesouvají k té straně cely u které jsi ty, což ti přijde divné. Jeden tě chytí za rukáv a přitahuje tě. Vytahuješ obušek a mlatíš ho s ním do ruky. Překvapuje tě, že ho to nebolí. Nakonec se vymaníš ze spárů vězně a v tom tě chytá za nohu onen mrtvý strážník. Vůbec nechápeš co se děje, ale jakoby tě ten bachař chtěl sníst. Vytahuješ obušek a vrháš se na něj.",
  "section60_text": "Vcházíš do budovy a rozhlížíš se. Vidíš výtah a schody. Od schodiště se ozývají naprosto šílené zvuky, tak se rozhodneš, že pojedeš výtahem. Při nástupu do výtahu si říkáš, že to možná byla naprostá blbost sem chodit. Ten člověk přeci neskočil z toho okna jen tak. No nicméně mohlo by tu být i něco zajímavého. Do jakého patra pojedeš?",
  "section52_text": "Snažíš se otevřít dveře od zbrojnice, ale jsou zaseklé. Zkoušíš je vyrazit, ale to si spíš vykloubíš rameno než je otevřeš. Na zbrojnici se tedy vybodneš a půjdeš dál.",
  "section58_option2_text": "Půjdeš směrem k přístavu.",
  "section62_text": "Přijíždíš do druhého patra. Dveře se otevírají a tobě se naskytla naprosto úchvatná podívana na zombie hostinu. Jelikož výtah dělá zvuky, tak se tě všimlo pár zombie z hostiny a běží k tobě. Toho si všimlo zbytek hordy a beží taky za tebou. Rychle přistupuješ k ovládaní výtahu a mačkáš tlačítko an zavření dveří. Dveře se zavírají, ale první tři zombie jsou rychlejší než dveře.",
  "section54_text": "Přicházíš k východu a doufáš, že venku to nebude tak hrozný jako ve věznici. Vyjdeš ven a naneštěstí vidíš jak je všude klid a prázdno. Nikde ani živáčka. Říkáš si co se asi stalo, za těch osm hodin co si měl službu tam dole v podzemí.",
  "section64_text": "Přijíždíš do čtvrtého patra a opatrně vykukuješ ven. Je tu docela klid. Tak prohledáváš patro jestli nenajdeš něco užitečného. Jak tak hledáš, tak zjištuješ, že toto patro je rozhlasové rádio. Jdeš tedy do studia a snažíš se zprovoznit vysílání. Vypadá to že to funguje. Nastavuješ vysílaná na všechny frekvence a popisuješ co se děje ve městě. Doufáš, že se ti někdo ozve. Zkoušíš ladit různé frekvence a nic na nich neslyšíš. Po pár hodinách vysílaní a hledání nějaké frekvence to už chceš vzdát. Nemáš tu žádné jídlo a tvrdnout tady věky nemůžeš. Když najednou slyšíš nejasně hlasy. Jemně kroutíš ladícím čudlíkem a slyšíš nějaké vysílání. Z rádia se ozývá, \"Slyšíme Vás. Jsme v Mirnisu a je tu naprostý chaos. Policisté a armáda se snaží udržovat pořádek. Je tu karanténní zóna, ale lidi jsou jak šílení. Brzy to tu celé padne. My se chystáme jít do Kaltulu!\". Usoudíš, že v Mirnisu epidemie asi teprve vypukla, ale co Kaltul, největší a hlavní město Ardonu. Jestli ta epidemie vypukla i tam, tak je to nejhorší místo kam jít.",
  "section56_option1_text": "Přelezeš kontejner.",
  "section56_text": "Jdeš tou nejrychlejší uličkou na náměstí. Po cestě narážíš na pár mrtvol, které jsou k tvé úlevě skutečně mrtvé. Když ulička končí zjisťuješ, že ji blokuje přeplněný kontejner.",
  "section47_enemy_text": "Před mřížemi leží mrtví strážník a vězni ho přes mříže ožírají. \"Pěkný hnus\", říkáš si. Pokrčíš rameny a padáš odsud.",
  "section66_text": "Setkání s Vojákem",
  "section58_text": "Slezáš z kontejneru a utíkáš pryč odsud. Vybýháš z uličky a jsi na malém náměstí.",
  "section48_text": "Vycházíš schody z podzemních žalářů, přicházíš na chodbu a hledáš někoho živého. Na konci chodby vidíš tři strážníky. Utíkáš k nim a řveš na ně co jsi právě viděl. Otáčejí se na tebe a jen co sis je lépe prohlédl, tak podle očí vidíš, že jsou stejní jako ti vězni.",
  "section49_option2_text": "Půjdeš do zbrojnice.",
  "section52_option1_text": "Půjdeš po chodbou dál k východu.",
  "﻿section45_text": "xx",
  "section45_option1_text": "xxxx",
  "concentration_pills": "Koncentrační pilulky",
  "crush_strike": "Drtivý úder",
  "recover": "Vzpamatování",
  "concentration": "Koncentrace",
  "ultimate_soldier": "Čerpání života",
  "right_hook": "Pravý hák",
  "hard_kick": "Tvrdý kop",
  "injection_with_mortal_virus": "Injekce se s mrtícím virem",
  "snare": "Léčka",
  "perfect_trap": "Dokonalá past",
  "aiming_glasses": "Zaměřovací brýle",
  "trick_with_baton": "Trik s obuškem",
  "bear_trap": "Medvědí past",
  "adrenaline": "Andrenalin",
  "time_to_rest": "Čas na odpočinek",
  "head_kick": "Kop do hlavy",
  "perfect_trick": "Dokonalý trik",
  "disarm": "Odzbrojení",
  "left_hook": "Levý hák",
  "stomp": "Rozdupnutí",
  "ultimate_doctor": "Virus odrážení",
  "smoke_screen": "Kouřová clona",
  "secret_research_fluid": "Tajná výzkumná tekutina",
  "masterful_escape": "Mistrovský únik",
  "mind_manipulation": "Manipulace mysli",
  "military_concentration": "Vojenské soustředění",
  "throw_thing": "Vržení předmětu",
  "ultimate_policeman": "Kočičí reflexy",
  "bulletproof_vest": "Neprůstřelná vesta",
  "ultimate_stalker": "Čepelový útok",
  "injection": "Injekce",
  "armored_vest": "Pancéřová vesta",
  "trapping_baton": "Podražení obuškem",
  "lasting_consequences": "Trvalé následky",
  "strike_from_backup": "Úder ze zálohy",
  "refreshing_lemonade": "Osvěžující limonáda",
  "antivirus_b": "Antivirus B",
  "antivirus_a": "Antivirus A",
  "incitement": "Hecování",
  "confidence": "Sebevědomí",
  "titan_vest": "Titanová vesta",
  "backup_baton": "Záložní obušek",
  "virus_b": "Virus B",
  "virus_a": "Virus A",
  "section3_option1_text": "Přejdeš po pkrnech na druhou budovu.",
  "section20_option2_text": "Raději půjdeš dál.",
  "section30_text": "Zacházíš do temné uličky, plné smetí a nechutného smradu. Ten puch už se nedá vydržet a navíc si došel na konec. Povzdychneš si a vracíš se zpátky. Jak tak jdeš, slyšíš vpředu bezduché halekání. Zastavíš se a koukáš před sebe. Začínají se ti zjevovat siluety, až nakonec vidíš co to je. Nějací lidé, jako by byli opilý, ale někteří nemají ruce a nevypadá, že by jim to vadilo, navíc ani neřvou o pomoc. Jseš si jist, že jsou to nakažení. Akorát máš menší problém, zatarasili ti cestu.",
  "section14_text": "Přicházíš k vysoké budově. Sice to není obchoďák, ale jeden obchod tu je. Rybářské potřeby. Jdeš dovnitř a prohledáváš každý regál. Když už to chceš vzdát, vidíš jak se za pultem něco třpití. Jdeš blíže a nestačíš se divit, našel jsi katanu. Sakra dobrá zbraň na zombie apokalypsu. Sice tahle je trochu zanedbaná a nevypadá to na kvalitní ocel, ale lepší než drátem do oka.",
  "section32_option1_text": "Vyjdeš vchodem ven.",
  "﻿section1_text": "Ocitáš se před kasárnama. Je vlhký vzduch a nikde nikdo. Kolem tebe prolétl kus novin, chytáš ho a koukáš na něj. Dočítáš se v něm, že jakýsi druh nějakého viru vyvinutý předníma špičkama v biochemii se dostal do světa. Zbytek novin chybí, takže nevýš jak moc se to rozšířilo, ale soudíš, že to zasáhlo již celý svět. Rozhlížíš se a přemýšlíš kudy se vydáš.",
  "section41_text": "Jdeš temnou uličkou až dojdeš k širšímu plácku v jehož středu stojí nějaký človek.",
  "section25_text": "Skláníš se k fontáně a piješ. Je ozvěžující a cítíš se po ní lépe. Naneštěstí nejsi jediný kdo by se chtěl taky napít. Přiběhl k tobě pes a začal také pít z fontány. Koukáš na něj a hladíš ho. Je přítulný a chce si hrát. Ovšem ty moc ne. Aspoň ne tam, kde tě chce každý sníst. A máš k tomu důvod. K tvému božskému štěstí totiž přitáhl pár \"mozky chtivích\" mrtvích. Hafan zaštěká a beží k chodícím mrtvolám, načež na něj voláš ať jde k tobě. Pes se zastaví kouká na tebe a... Chodící mrtvola ho chytá za ocas a snaží se do něj zakousnout. ",
  "section26_enemy_text": "Mrtvoly leží mrtvolně na zemi a pes na tebe skáče a snaží se tě olíznout. Vypadá to, že se asi půjde s tebou, tak snad ti k něčemu bude.",
  "section13_visited_text": "Nemrtváci si přestali všímat auta a jdou přímo k tobě.",
  "section4_luck_text": "Vrháš se na ty hnusné mrtvoly, když v tom najednou před tebou začnou utíkat. Zastavíš se a začneš kroutit hlavou. Mrtvoly splašeně běží po střeše až k římse a pak prostě skočily ze střechy. Nechápeš co se stalo, ale pyšně se podíváš na svoje vypracované bicepsy a pokývneš si hlavou.",
  "section17_option1_text": "Padáš a padáš. Vnímáš vítr který ti šlehá do tváře a čekáš, kdy dopadneš na tvrdou zem.",
  "section7_text": "Utíkáš co ti nohy stačí a snažíš se při tom udělat co nejméně rámusu. Ohlížíš se za sebe a vidíš, že dav zombíků jde stále tvým směrem. Naneštěstí padla mlha a ty toho moc nevidíš, takže jdeš dál podél silnice až dojdeš na konec. Všimneš si úzké uličky mezi budovami. Vzhledem k situaci, že tě honí \"mozky chtiví\" mrtvoly, tak se rozhodneš, že se tam schováš. Došel jsi až ke středně vysokému plotu, ale pro vycvičeného vojáka to nic není a tak přelézáš plot. Hned za plotem jsi našel pár obvazů, tak si sedneš a odpočíváš.",
  "section22_enemy_text": "Nasazuješ rychlejší tempo, protože se ti v týhle ulici už opravdu nelíbí.",
  "section38_option2_text": "Projdeš okolo mrtvol za radnici.",
  "section25_option2_text": "Využiješ šance a utečeš, dokud ty zombíky zajímá ten pes.",
  "section8_option1_text": "Sejdeš zpátky o pár poschodí níž a prolezeš oknem.",
  "section26_luck_text": "Chystáš se pozabíjet ty \"vše požírací\" mrtvoly. Do jedné strčíš, ta pustí psa a pes okamžitě skáče po té druhé. Zakousne se jí do krknu a začne ji cupovat na hadry. Mezitím jsi té druhé rozdupnul prohnilou hlavu a té druhé vrážíš kudlu přímo do oka.",
  "section37_text": "Vcházíš do obchodu a hledáš co nejlehčí, ale zároveň nejůčinnějsí zbraň. Hned si všimneš velice dobré zbraně, dlouhé mačety. Jdeš k ní a prohlížíš si ji. Je kvalitní a nabroušená, s tou se budou velice dobře zabíjet nemrtváci. Ještě se chvilku kocháš skvělým úlovkem, když v tom tě najednou děsně zabolí ruka. Máš zapíchnutou kudlu v ruce. Vidíš, že kousek od vchodu pro zaměstnance někdo stojí a asi tě tu moc nechce. Když si ho prohlížíš více, tak vidíš, že je to zombík a má v ruce jěstě jeden nůž.",
  "section18_option2_text": "Vemeš to přes hlavní silnici směrem na dopravní tepnu.",
  "section37_option1_text": "Vyjdeš z obchodu a pokračuješ dál v cestě.",
  "section24_option1_text": "Napiješ se z fontány.",
  "section11_option1_text": "Máš radost z vesty a vracíš se zpátky k bráně.",
  "section31_text": "Pomalu se přibližuješ podél stěny k těm podivným individuím. Schováváš se za popelnici, zatím něvideli. Pořád na ně koukáš a čekáš jestli se nepohnou někam jinam. K tvému spokojení přiletěl holub a sedl si na okraj parapetu. Zombíci si ho všimly a začali jít směrem k němu. To je tvá šance. Pomalu se plížíš za jejich zády a docházíš zpět ke kasárnám.",
  "section15_text": "Vstoupíš do výtahu a jedeš nahoru. Najednou se výtah úplně zastaví, tak mačkáš tlačítka a nic. Po chvilce se i zhasnou světla a slyšíš kousek od tebe mrtvolné sténání. Sice máš katanu, ale zrovna bezpečně se teď moc necítíš, spíš tebou proudí nervozita a strach. Chvilku čekáš jestli se výtah zase nerozjede, ale nic se neděje. Rozvítíš svou příruční baterku, otevřeš vrchní výko od výtahu a vylezeš nahoru. Naštěstí výtah se zasekl kousek od dveří. Jakožto profesionálně vycvičený a akrobaticky zdatný voják vylezeš po ocelové šňůře a ladně přeskočíš ke dveřím, které hravě otevřeš. Naštěstí tvoje klaustrofobie se nestihla projevit, takže nejsi tak vystresovaný a ihned se rozhlížíš kde to jsi. Po chvilce zjistíš, že jsi tam kde opravdu nechceš být. V hajzlu. Na schodech je totiž horda zombíků, výtah nejede a ty jsi nějakých 50 metrů nad zemí a nějak tě nenapadlo vzít si s sebou padák.",
  "section39_enemy_text": "Na zemi leží hromada mrtvol, ale kousek od nich i strážník, který na tebe mluví. \"Sakra, tak jsem to nedal. Ty svině mě pokousali. Ták strašně to bolí.\" Bereš do ruky jeho zbraň, namíříš mu ji na hlavu a říkáš. \"Promiň. Víš, že to musím udělat.\" Strážník jenom přikývne a ty mačkáš spoušť. Když je policista mrtvý, tak si bereš jeho obušek. Stejně ho už nebude potřebovat.",
  "section26_text": "Rychle běžíš za psem a vrháš se na zombíky.",
  "section35_enemy_text": "Na zemi přede dveřmi leží mrtvola mrtvoly.",
  "section2_option1_text": "Půjdeš do budovy s otevřenými dveřmi.",
  "section8_text": "Pomalu jdeš k otevřené budově a najednou za sebou slyšíš mrtvolné sténání. Otočíš se a vidíš, jak se na tebe hrne asi deset zombíků, takže běžíš co nejrychleji do budovy. Rychle za sebou zavřeš dveře a hledáš čím bys je zablokoval. Vidíš u zdi baseballovou pálku, vemeš ji a zaklíníš s ní kliku u dveří. Zatímco se živé mrtvoly snaží dostat dovnitř, ty se rychle rozhlížíš kam bys mohl jít. Schody, po těch už jsi dneska jednou šel a málem tě to pak stálo život, ale nic jiného ti nezbývá. V půlce patra je jedno otevřené okno, ty jdeš ale dál, až dorazíš do posledního patra, kde jsou otevřené dveře do bytu. Prohledáváš byt a nachazíš pár náplastí, kterými si zalepíš pár šrámů. Je tu i jedno okno na požární schodište, ke kterému máš trochu nedůvěřivý postoj.",
  "section29_option1_text": "Vyrazíš na dopravní tepnu.",
  "section8_option2_text": "Půjdeš přes požární schodiště.",
  "section20_text": "Zacházíš do uličky, jdeš pomalu a obezřetně. Snažíš se být potichu, přeci jen nechceš na sebe zbytečně upozorňovat. Míjíš přeplněnou popelnici, která neskutečně zapáchá, jako by tam něco hnilo. Je to smrad, že bys z toho pad, takže zrychluješ aby ses dostal co nejdál od ní. Najednou za sebou slyšíš hlasitý zvuk, otočíš se a vidíš popelnici převrácenou. Trochu se ti rozbušilo srdce, ale rozhodně ne vzrušením nebo adrenalinem, spíše strachem.",
  "section38_text": "Přicházíš k městské radnici a nemůžeš si nevšimnout, že tu leží hromada mrtvol. Vypadají mrtvě, ale bůh ví jestli opravdu mrtvé jsou a rozhodně to nechceš zjišťovat.",
  "section2_text": "Dorazil jsi na konec ulice, rozhlížíš se a nikde nic nevidíš. V tom se najednou rozletí dveře za tebou. Ty se otočíš a vidíš, jak na tebe utočí živá mrtvola.",
  "section7_option1_text": "Pokračuješ dál dokud nenarazíš na něco zajímavého.",
  "section24_option2_text": "Jdeš dál podle ukazatele, který tě směruje do města Mirnis.",
  "section2_enemy_text": "Rozhlížíš se a vidíš mrtvolu před otevřenými dveřmi.",
  "section30_option1_text": "Zkusíš mezi nima projít, třeba ti nic neudělají.",
  "section32_text": "Prolezáš oknem do bytu. Hledáš jestli najdeš něco zajímavého, ale je tu akorát pár časopisů. Vycházíš z bytu a ocitáš se na chodbě. ",
  "section36_option1_text": "Půjdeš do obchodu.",
  "section16_text": "Přijdeš ke dveří od schodiště, pevně sevřeš svoji katanu a otevíráš dveře. O patro níž na schodišti je spousta, ale opravdu spousta chodicích mrtvol, které si tě zatím ještě nevšimly. Katanu sevřeš ještě pevněji a jdeš vstříc jisté smrti. Jak tak opatrně jdeš, tak si všímáš na zemi láhve vodky. Chvilku na ni koukáš a pak ti dojde, že by jsi mohl udělat molotov a pročistit si tak cestu ven. Jelikož máš profesionální zkušenosti a výbušninami, tak nemáš problém s výrobou ani s manipulací a trefuješ se přesně tak, že oheň zasáhl hned několik poschodí. A zombíci začínají chytat jeden od druhého, jakoby byli polití nečím hořlavým. Nicméně to ti je jedno. Hlavně, že jsi mohl v pohodě proběhnout dolů aniž by se ti něco stalo. Když dojdeš dolů před budovu, říkáš si, že už takovou hovadinu, jako jízdu výtahem už neuděláš.",
  "section2_luck_text": "K tvému úžasu vyrazila živá mrtvola k protější zdi a začala mlátit hlavou o zeď.",
  "section23_option1_text": "Ne moc šťastně vlezeš do uličku za mrakodrapem.",
  "section27_text": "Utíkáš od zombíku, pravděpodobně sis zachránil život, ale tvoje morálka se značně zhoršila. Citíš se na dně, ale pokračuješ dál.",
  "section10_option1_text": "Půjdeš dál až k radnici.",
  "section9_text": "Prolézáš dírou v plotu a zjistíš že je tu slepá ulička, ale aspoň to tu důkladně prohledáš. Nacházíš samé zbytečnosti, ale vedle popelnice leží pár knížek a jedna z nich je o teorii zombie apocalypsy. Dočítáš se v ní nejen možnosti jak by mohla taková apocalypsa vzniknout, ale také pár užitečných rad jak přežít.",
  "section10_text": "Vykoukneš z okna a vidíš hromosvod, tak na něj vylezeš a profesionálně z něj slezeš dolů. Už jsi se trochu poučil a víš, že si máš dávat pozor aby tě nic nepřekvapilo, tak jdeš opatrně, obezřetně avšak svižně. Všude samý klid, až tě to značně znervózňuje, ale nadruhou stranu jseš rád, že nikde není jeden z těch živích mrtvích. Ulice je opravdu dlouhá a začínáš mít nepříjemný pocit.",
  "section2_visited_text": "Přicházíš na konec ulice a živá mrtvola si tě začala všímat.",
  "section19_enemy_text": "Po krvavém boji se ohlížíš po doktorovi a vidíš, jak leží na zemi pod hromadou mrtvol. \"Kurva!\" říkáš si. Jediný člověk, kterého jsi potkal a musel zemřít. Nicméně ho prohledáš a nacházíš pár užitečných věcí na léčení a má u sebe i nějakou zvláštní lahvičku s modrou tekutinou na které je napsáno \"Zvýšení smyslů\", takže ji samozřejmě vypiješ. ",
  "section1_option1_text": "Na východě to vypadá docela klidně a v dáli tam vidíš širší ulici.",
  "section21_text": "Jdeš k popelnici a kopneš do ní. Najednou z ní vyleze kočka. Uleví se ti. Tedy než si všimneš jejích divných očí. Jseš si jist, že je nakažena tím virem a tak se připarvíš k boji. Šelma ale zaprská, otočí se a beží pryč. Asi ještě nebyla úplně proměněná, nebo to na zvířecí DNA nemá takový vliv jako na tu lidskou. Nicméně jseš rád, že ji nemusíš zabíjet. Nebo ona tebe.",
  "section39_text": "Procházíš kolem mrtvol a vypadá to, že jsou opravdu mrtvý. Když už jsi skoro za nima, tak se před tebou objeví člověk. Je to strážce zákona a volá na tebe \"Pozor, za tebou!\". Ohlídneš se a vidíš jak mrtvoly začínají vstávat a běží rychle na tebe. Policista se na ně snaží střílet ze zbraně, ale překážíš mu, tak vytáhne svůj obušek a beží ti na pomoc.",
  "section2_option_barracks_text": "Vrátíš se zpátky ke kasárnám.",
  "section3_text": "Vcházíš do dveří, vidíš schodiště, a tak tě nenapadne nic jiného než po něm vyjít. Po cestě narážís na pár mrtvol, ale nic zajímavýho u sebe nemají, akorát pár drobných, který ti jsou stejně na nic. Zkoušíš otevřít každé dveře, ale všechny jsou zavřené, tak zkoušíš ťukat a řvát \"Haló je tu někdo? Jste někdo naživu?\", ale nikdo neodpovídá. Jdeš tedy dál a po chvíli docházíš na střechu domu. Přistoupíš k římse a rozhlédneš se. Všude je naprostý bordel, převrácená auta a samé mrtvoly. Navíc začíná být šero a pomalu nic nevidíš, ale něčeho sis přeci jenom všimnul. Kousek od římsy vedou prkna na druhou budovu přes ulici.",
  "section28_option1_text": "Místo do Mirnisu půjdeš skrz uličky k radnici.",
  "section1_option2_text": "Při pohledu na sever vidíš až na horizont. Zdá se ti jako by se tam něco hýbalo, ale asi to bude jen tvá představivost.",
  "section22_luck_text": "Podařilo se ti udělat krutopřísný kung-fu vyhýbací manévr. Kočka tě přeletěla a nabodla se kus tyče trčící ze zdi.",
  "section15_option1_text": "Zkusíš prozkoumat patro a třeba něco najdeš.",
  "section30_option2_text": "Vylezeš přes kontejner na požární schodiště.",
  "section33_text": "Vylézáš po schodišti úplně nahoru. Když vylezeš na střechu budovy, vidíš v dálce dálnici, která vede do Kaltulu. Mohl bys tam jít třeba tam budou lidi. Kaltul je hlavní město Ardonu a zároveň to bývalo to nejzabezpečenější místo v celé zemi, takže tam teoreticky mohl někdo přežít. Koukáš kudy bys mohl projít na dálnici. ",
  "section36_option2_text": "Budeš pokračovat dál v cestě.",
  "section17_text": "Procházíš patro a doufáš, že najdeš cestu ven, jinak jsi mrtvý voják. K tvému neštěstí naprosto nic nenacházíš a pomalu se začínáš potit, protože jediná cesta odsud je plná zombíků a na ty ani tvoje katana stačit nebude. Když už začínáš být zoufalí, tak jdeš k oknu aby ses naposledy nadechl čerstvého vzduchu, a rovnou u toho přemýšlíš, že skočíš dolů, protože rozhodně nechceš umřít tak blbě, jako být sežrán zaživa. Naposledy se nadechuješ čerstvého vzduchu a vykloníš se ven. Cítíš jak ti lehký vánek naráží na tváře, zavíráš oči a skáčeš.",
  "section6_option1_text": "Zaběhneš do postranní uličky.",
  "section28_text": "Jdeš podél řeky, která vede pryč z tohoto města a doufáš, že v Mirnisu to bude lepší. Ale narážíš na problém. Trochu tu chybí most a plavat rozhodně nehodláš.",
  "section10_option2_text": "Všiml sis pootevřených dveří u budovy možná tam bude něco zajímavého.",
  "section35_option1_text": "Sejdeš dál dolů a vyjdeš ven vchodem.",
  "section11_text": "Procházíš dveřmi, rozhlížíš se a hned první čeho sis všimnul, jakožto člen armádní jednotky a všemi uznáváný podřadný voják, byla pancéřová vesta. Vesta je na tebe akorát a doufáš, že ti k něčemu bude až zase potkáš jednu z těch \"mozky chtivích\" mrtvol.",
  "section10_visited_text": "Pořád máš takový nepříjemný pocit.",
  "section22_option1_text": "Pokračuješ dál ulicí.",
  "section22_text": "Popelnice si nevšímáš a jdeš dál, ale máš pocit, jakoby tě někdo sledoval. Zastavíš, otočíš se a jen vidíš, jak na tebe skáče kočka s velice divnýma očima.",
  "section4_text": "Přešel jsi po prknech na druhou budovu, když v tom najedou nad tebou proletí vrtulník. Neuděláš nic jiného, než že začneš hulákat a skákat, ale vrtulník tě jenom přeletěl a nikdo z něj si tě asi ani nevšiml. Naštvaně kopneš do plechovky na zemi, pozoruješ jak letí dál na střechu až nakonec dopadne na podlahu a odkutálí se za zídku. Najednou se plechovka spoza zídky odkutálí zase zpátky a v tu chvíli výš, že budeš mít zřejmě nepříjemnou společnost.",
  "section1_visited_text": "Přišel jsi ke kasárnám. Nikde nikdo a tak se rozhlížíš a přemýšlíš kudy se vydáš.",
  "section5_option1_text": "Nalevo vidíš v dálce semafory, zřejmě tam bývala nějaká rušná silnice.",
  "section1_option3_text": "Když se podíváš na západ, tak se ti tam moc nechce. Je tam nějaká temná ulička.",
  "section34_option1_text": "Poté co kotník přestane bolet jdeš dál.",
  "section15_option2_text": "Prosekáš se hordou zombíků.",
  "section13_luck_text": "Auto kousek od tebe začalo houkat, což odlákalo nemrtváky. Nejspíše zpožděný alarm po tom co jsi se do něj vloupal a chtěl s nim odjet. ",
  "section30_option3_text": "Všímáš si rozbitého okna a prolezeš jím.",
  "section34_text": "Chytáš se hromosvadu a díky svému armádnímu výcviku slezáš po hromosvodu. Když v tom se pár metrů nad zemí hromosvod odtrhne ode zdi a ty padáš. Naštěstí to nebylo zas tak vysoko a ty jsi včas zareagoval a dopadl do dřepu. Žádné vážné zranění nemáš, ale vyvrknul sis kotník. Chvilku sedíš na zemi a čekáš až bolest přejde.",
  "section21_option1_text": "Půjdeš dál.",
  "section27_option1_text": "Půjdeš směrem na Mirnis.",
  "section18_text": "Stále padáš a najednou konečně přišla ta chvíle, dopadl jsi. Ale pád není tak tvrdý jak jsi čekal, navíc nejsi ani mrtvý. Otevíráš oči a vidíš, že jsi dopadl do hromady nafouknutých igelitových balónků co se dávají jako výplň do balíčku, s křehkým zboží. Náraz nebyl sice nejměkční, ale nebyl smrtelný. Akorát tě přitom neskutečně zabolela ruka. No jistě, zlomená. To se přeci dalo čekat, to si rovnou mohl umřít, se zlomenou rukou zřejmě daleko nedojdeš.",
  "section37_luck_text": "Vytrhnul sis kudlu z ruky a vrhnul jsi ji dřív než to stihl zombík. Kudla se zapíchla přímo do oka. Vidíš jak nemrtvák pouští svůj nuž na zem a padá.",
  "section6_option2_text": "Začneš utíkat co nejdál od těch hnusných zombíků.",
  "section14_option1_text": "Půjdeš na vzdálené parkoviště.",
  "section29_text": "Jdeš k tomu člověku, když v tom se rozrazí dveře za tebou a vycházejí z nich \"mozkychtiví\" lidé. Člověk před tebou na tebe zařve, \"K zemi!\". Ty se skrčíš a nad hlavou ti proletí nůž, otočíš se a vidíš jak to jedna z těch zombie schytala a kácí se k zemi. Stopař pronese \"Sakra došli mi nože, ale nevadí házet se dá čímkoliv, když to umíš\". ",
  "section37_enemy_text": "Prohlížíš si mačetu a říkáš si, že ti to stálo za to. Rány ty se zacelý, ale kvalitní mačetu bys už jen tak sehnat nemusel. Navíc si s ní opravdu rozumíš a zabíjení s ní je jedna radost.",
  "section12_text": "Zlézáš po požárním schodišti a dáváš si pozor abys špatně nešlápnul, neboť dole už není žádný kontejner, který by tě zachránil. Jseš na konci schodišti z zjišťuješ, že ho kus chybí a dolů je to ještě tak dobrý tři metry, ale jelikož jsi vycvičený voják, tak akrobaticky seskočíš dolu. Na zemi vidíš ležet člověka, zřejmě spí.",
  "section41_option1_text": "Půjdeš ho probudit.",
  "section23_text": "Docházíš na konec ulice a před tebou stojí majestátný mrakodrap. Jsi v centru města. Skvělý, zrovna tam jsi být nechtěl. Proč jen jsi o vycházkách v kasárnách trochu neprošmejdil město. Aspoň bys teď věděl kam máš jít aby ses odsud dostal.",
  "section5_text": "Slezáš po požárním schodišti, najednou špatně šlápneš na příčku, podklouzne ti noha a ty padáš. Dopadl jsi do kontejneru plného odpadků což tvůj pád zbrzdilo, ale při pádu jsi se lehce zranil. Vylezeš z kontejneru, stojíš v uličcce a rozhlížíš se držejíc si bolestivý loket u ruky.",
  "section5_option2_text": "Napravo vidíš slepou uličku, ale je tam otevřenou budovu, možná by se skrz ní dalo někam prolézt.",
  "section13_option1_text": "Půjdeš do temné uličky za parkovištěm, kde to vypadá ponuře a nevlídně.",
  "section19_option1_text": "Překročíš mrtvoly a pokračuješ dál.",
  "section29_enemy_text": "Po boji si potřebuješ odpočinout, ale něco je jinak. Ten stopař. Vidíš ho chudáka jak leží na zemi mrtvý. Přitom nebýt jeho, tak jsi mrtvý ty. Odpočineš si a nakonec ho prohledáš. \r\nNacházíš u něj psí známky a jakousi flusačku s malými šipkami.",
  "section35_text": "Scházíš po schodech, jdeš kolem dveří od bytu a najednou se rozrazí dveře. Vychází z nich prohnila mrtvola, je celkem rychlá a hned tě chytá za ramena.",
  "section4_option1_text": "Sejdeš po požárním schodišti.",
  "section4_enemy_text": "Na střeše vidíš plechovku a kousek od ní požární schodiště.",
  "section19_text": "Cesta je poklidná, neslyšíš žádné děsivé zvuky, sténání ani žalostný řev o pomoc. V tom se zničeho nic rozrazí dveře před tebou. K tvé úlevě je to člověk. Živý člověk. Vypadá trochu šíleně, ale jsi rád, že jsi potkal někoho živého. Postava na tebe chvilku kouká a po chvilce říká \"Tě bůh, ty vole ty si živej, no nekecej, kdo si?\". Na to mu odpovídáš, že jsi voják a vyprávíš mu co se ti stalo a ptáš se ho kdo je on. \"Já jsem doktor. Totiž chirurg. Vlastně spíš jsem patolog. Tak od všeho něco. Znáš to. Operuješ, operuješ a pak zjistíš, že vlastně pitváš. No a když jsem jednou takhle operoval, totiž pitval, tak mi ta mrtvola normálně vstala a vrhla se na mě. No vzal jsem skalpel a vrazil jí ho do oka. Moment slyšíš to?\". Oba jste zticha, posloucháte a ty slyšíš jak se zdálky velice rychle přibližuje zlověstný zvuk. V tom doktor zavře \"Pozor za tebou!\".",
  "section33_option1_text": "Slezeš po hromosvodu.",
  "section14_option2_text": "Zkusíš vyjet výtahem do vyššího patra.",
  "section39_option1_text": "Vemeš to kolem radnice na hlavní silnici.",
  "section20_option1_text": "Půjdeš omkrnout tu popelnici.",
  "section26_option1_text": "Půjdeš tedy podle ukazatele do města Mirnis.",
  "section14_visited_text": "Stojíš před vysokou budovou a rozhoduješ se co dál.",
  "section13_text": "Došel jsi na parkoviště a vidíš auta. Zkoušíš jestli je některé pojízdné. Bohužel není a ten hluk co si přitom udělal přilákal pár nemrtváků. Naneštěstí zrovna stojíš tak blbě, že se jim nemůžeš vyhnout a musíš bojovat.",
  "section24_text": "Procházíš uličkou a citíš lehký průvan. Je to osvěžující. Ulička pomalu končí a ty vidíš náměstí, docházíš k fontáně a rozhlížíš se.",
  "section5_visited_text": "Stojíš u kontejneru a rozhlížíš se kolem sebe.",
  "section9_option1_text": "Po přečtení kapitoly \"Jak přežít v zombie apokalypse\" se vracíš zpátky ke kontejneru.",
  "section6_text": "Přicházíš na křižovatku a značně tě znepokojuje ten naprostý klid, jakoby klid před bouří. Velice rychle se rozhlížíš a koukáš jestli někde není pojízdné auto. Bohužel nic nevidíš a v dálce slyšíš jakési burácení, které začíná zesilovat. Podíváš se dál po silnici a vidíš dav chodců jak si to šinou pěkně tvým směrem. Musíš se schovat dřív než si tě všimnou.",
  "section5_option3_text": "Všiml sis, že ten ostnatý plot před tebou má nepatrnou díru, kterou bys mohl prolézt.",
  "section13_option2_text": "V dálce vidíš vysokou budovu. Asi obchodní centrum, každopádně to půjdeš prozkoumat.",
  "section38_option1_text": "Půjdeš raději do uličky, která je pár kroků zpátky.",
  "section13_enemy_text": "Mezi auty se tu valí pár mrtvých mrtvol.",
  "section25_option1_text": "Rozcupuješ ty mrtvoly na hadry.",
  "section35_luck_text": "Mrtvola je tak prohnilá, že když jsi ji chytil pod bradou a snažil se ji odstrčit, tak jsi jí urval hlavu. Tu jsi ladně vyhodil z okna.",
  "section36_text": "Jdeš po silnici a míjíš obchod se zbraněmi.",
  "section12_option1_text": "Půjdeš ho zkusit probudit.",
  "section18_option1_text": "Zkusíš jít raději uličkami mezi budovami.",
  "section33_option2_text": "Vlezeš do střešního vchodu a sejdeš normálně po schodech.",
  "section14_option3_text": "Zajdeš do uličky za budovou.",
  "﻿section42_text": "ZAČÁTEK"
}
